[
  "table-editor-obsidian",
  "sheets",
  "obsidian-text-format",
  "jelly-snippets",
  "obsidian-completr",
  "unicode-search",
  "select-word",
  "lovely-mindmap",
  "obsidian-plugin-toc",
  "yet-another-obsidian-synchronizer",
  "obsidian-git",
  "quick-open",
  "auto-file-organizer",
  "tldraw",
  "obsidian-auto-split",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "advanced-cursors",
  "better-export-pdf",
  "fast-text-color",
  "graphs",
  "insta-toc",
  "numerals",
  "inline-math",
  "plot-vectors-graphs",
  "break-page",
  "truth-table-gen",
  "find-orphaned-images",
  "obsidian-paste-image-rename"
]