[
  "table-editor-obsidian",
  "sheets",
  "obsidian-text-format",
  "jelly-snippets",
  "obsidian-completr",
  "unicode-search",
  "select-word",
  "lovely-mindmap",
  "list-style",
  "obsidian-plugin-toc",
  "yet-another-obsidian-synchronizer",
  "obsidian-git",
  "quick-open",
  "auto-file-organizer",
  "tldraw",
  "obsidian-auto-split",
  "obsidian-image-toolkit"
]