[
  "table-editor-obsidian",
  "sheets",
  "obsidian-auto-split",
  "obsidian-text-format",
  "jelly-snippets",
  "obsidian-completr",
  "unicode-search",
  "select-word",
  "lovely-mindmap",
  "list-style",
  "obsidian-plugin-toc",
  "obsidian-text-format",
  "unicode-search",
  "auto-file-organizer"
  "obsidian-git"
]